/* Korean */

"com_breedingpinetrees_sgf_result" = "결과";
"com_breedingpinetrees_sgf_result.Description" = "결과";

"com_breedingpinetrees_sgf_event" = "이벤트";
"com_breedingpinetrees_sgf_event.Description" = "이벤트";

"com_breedingpinetrees_sgf_white" = "백";
"com_breedingpinetrees_sgf_white.Description" = "백";

"com_breedingpinetrees_sgf_black" = "흑";
"com_breedingpinetrees_sgf_black.Description" = "흑";

"com_breedingpinetrees_sgf_handicap" = "Handicap";
"com_breedingpinetrees_sgf_handicap.Description" = "Number of handicap stones the black player received";

"com_breedingpinetrees_sgf_komi" = "Komi";
"com_breedingpinetrees_sgf_komi.Description" = "Amount of the white player received";

"com_breedingpinetrees_sgf_size" = "바둑판 크기";
"com_breedingpinetrees_sgf_size.Description" = "바둑판 크기";

"com_breedingpinetrees_sgf_gametype" = "게임";
"com_breedingpinetrees_sgf_gametype.Description" = "게임";

"com_breedingpinetrees_sgf_whiterank" = "백 기력";
"com_breedingpinetrees_sgf_whiterank.Description" = "백 기력";

"com_breedingpinetrees_sgf_blackrank" = "흑 기력";
"com_breedingpinetrees_sgf_blackrank.Description" = "흑 기력";

"com_breedingpinetrees_sgf_blackteam" = "Black Team";
"com_breedingpinetrees_sgf_blackteam.Description" = "Name of the black team if the game was a team match";

"com_breedingpinetrees_sgf_whiteteam" = "White Team";
"com_breedingpinetrees_sgf_whiteteam.Description" = "Name of the white team if the game was a team match";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "연장 시간";
"com_breedingpinetrees_sgf_overtime.Description" = "연장 시간";

"com_breedingpinetrees_sgf_round" = "라운드";
"com_breedingpinetrees_sgf_round.Description" = "라운드";

"com_breedingpinetrees_sgf_ruleset" = "Ruleset";
"com_breedingpinetrees_sgf_ruleset.Description" = "Rules used";

"com_breedingpinetrees_sgf_oldhandicap" = "Old Handicap";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "Old style handicap arrangements";

"com_breedingpinetrees_sgf_dateplayed" = "날짜";
"com_breedingpinetrees_sgf_dateplayed.Description" = "날짜";

"com_breedingpinetrees_sgf_yearplayed" = "Year Played";
"com_breedingpinetrees_sgf_yearplayed.Description" = "Year in which the game was played";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

